20 74
20 61
68 65
69 6e
72 65
2074 6865
6f 6e
65 72
20 73
20 77
61 74
20 6f
65 6e
20 63
69 74
69 73
61 6e
6f 72
20 62
65 73
65 64
20 66
696e 67
20 70
6f 75
2061 6e
61 6c
2074 6f
61 72
20 6d
20 696e
206f 66
20 64
20 68
e2 80
61 73
69 63
20616e 64
2074 68
6c 65
6f 6d
69 6f6e
6c 6c
656e 74
20 6e
20 6c
20 7265
73 74
76 65
6c 79
20 65
72 6f
2062 65
20 67
69 64
75 74
61 63
6f 74
20 54
20 49
207468 6174
20 6f6e
61 79
20 53
20 6973
69 6d
65 74
61 6d
61 64
6f 77
73 65
69 67
2066 6f72
e280 99
20 41
76 6572
75 72
6c 64
63 74
20 43
20 75
2073 74
20 79
20 6974
20 6865
69 72
6174 696f6e
6974 68
2077 68
20 4d
63 65
74 6572
2077 65
6f 6c
69 6c
2077 697468
2061 73
63 68
20 42
69 6c6c
6e 64
2077 6173
20 50
2079 6f75
6572 73
6b 65
20 e280
2063 6f6e
2064 65
20 72
6865 72
69 66
6174 65
61 67
2061 74
2068 61
20 57
2073 65
20 48
6f 7265
2070 726f
75 6c
70 70
72 69
6d 656e74
2061 7265
20 31
20 44
75 73
6573 74
6973 74
2063 6f6d
20 52
616e 64
6f 70
61 696e
2054 6865
20 32
6967 68
72 6f6d
20 28
6f72 74
6f 64
206e 65
20 46
75 6d
75 6e
2065 78
e280 9d
7265 73
61 62
206e 6f74
20 4e
20 76
6573 73
206861 7665
6974 79
6f75 6c64
65 6d
206f 72
74 68
6f 73
2062 79
20 47
616e 74
69 7665
2066 726f6d
2061 6c
27 73
65 6c
6f 63
6172 74
2073 75
20 4c
6e 74
2073 68
207468 6973
71 75
696768 74
70 65
75 7374
20 6c65
69 6573
20 45
656e 64
2063 68
2073 61
6f75 74
2061 62
54 6865
69 65
616c 6c
30 30
7265 64
6163 6b
20e280 9c
2068 6173
616c 6c79
2070 6c
20 4a
2067 6f
6172 64
2068 6973
69 76
6f6d 65
61 70
67 68
65 6172
6f 7374
6f75 72
2074 72
20 4f
6173 74
20 6a
61 6b
75 64
2064 6f
20746865 79
2062 7574
2077 6f72
72 6f75
2063 616e
2077 696c6c
207361 6964
67 65
2077 6865
20 55
6963 68
20 6b
6f 6b
2061 6c6c
20 22
207768 6f
6964 65
20696e 74
616d 65
616e 73
74 686572
206f 7574
69 616c
20746865 6972
66 66
6f6e 67
65 6374
70 6c
6963 65
70 74
75 7265
6167 65
6f6e 65
206d 6f7265
696f6e 73
206d 65
6163 74
69 6b65
2075 70
6f75 73
2061 64
696e 65
206162 6f7574
6174 6564
62 6572
207765 7265
72 61
206f6e 65
2073 6f
696d 65
20 4b
2075 73
6f 67
65 70
69 61
2068 6164
61 7265
75 62
63 63
2077 6f756c64
61 6b65
2032 30
2063 6c
75 65
207768 696368
20 696d
696e 64
20636f6e 74
2061 67
766572 79
69 7a
2074 65
206f66 66
20636f6d 70
2075 6e
206265 656e
73 6f
2053 74
61 75
70 6572
20 656e
6967 6e
2054 68
6172 79
69 70
2079 656172
6163 65
65 77
206c 696b65
65 7265
76 656e
20696e 63
6f 6f6b
206d 616e
6179 73
2070 65
6f 7365
72 79
207265 73
2070 6572
6974 65
6162 6c65
2073 70
6173 73
6f72 64
69 7265
2049 6e
206f 74686572
6d 6572
69 62
69 6c65
2073 6f6d65
656e 6365
6f70 6c65
203230 31
6174696f6e 73
6b 73
206f 766572
726573 73
6963 616c
756c 74
20746865 7265
2064 6973
696e 74
206e65 77
6f75 6e74
20616c 736f
6f77 6e
206265 63
2061 72
207468 616e
616e 6365
72 75
6f75 6768
20746865 6d
70 6f7274
2061 7070
20776865 6e
2070 617274
61 696c
207768 6174
6f6e 64
20796f75 72
7265 65
66 746572
6f72 6d
207065 6f706c65
2073 63
6173 65
61 76
20 7175
2043 68
20 59
206a 757374
20616e 79
206974 73
2074 696d65
206b 6e
6163 68
2049 74
206d 79
6c 6963
207265 63
206865 72
656e 73
2067 6574
20 6966
7265 6174
20 33
2e e2809d
20 56
69 616e
20696e74 6f
6f75 6e64
2074 77
6972 7374
20776f72 6b
7665 6c
6374 696f6e
64 75
206e 6f
696e67 73
6f72 79
20 2d
206f 7572
6974 696f6e
6f72 73
6963 6b
6964 656e74
6f 62
2070 7265
6f 7665
616e 67
20706c 6179
696e 6b
6175 7365
616d 70
77 6e
6164 65
74 65
6174 6573
68 696e67
6172 6b
20 726f
766572 73
2070 6f6c
2031 39
2048 65
2c e2809d
2061 66746572
2073 6865
2066 69727374
2063 6f
2063 6f756c64
6e 65
2068 6f77
6e64 6572
27 74
69 6c64
69 6f7573
2068 696d
2061 6363
6f6e 73
61 77
2070 6f
2e 2e
206174 74
206f6e 6c79
6963 74
2066 65
6f 76
6865 64
2070 72
207477 6f
72 6974
20636f6d 6d
2073 7065
6973 68
77 65
2073 6572
66 6f726d
2061 6374
e280 9c
2062 6c
206465 63
206265 74
66 74
2e 22
6e 696e67
2062 61636b
63 6573
206d 6f7374
20e280 93
6f 6f64
63 6b
2061 6d
2064 6964
6f 79
726f75 6768
6966 66
206167 61696e
6174 6572
726f75 6e64
20 34
6973 65
2075 6e646572
2077 616e74
75 616c
64 6179
75 6c6c
2064 6573
7365 6c
20636f6e 73
20626563 61757365
206e 6f77
2079656172 73
6c 7564
7562 6c6963
65 63
6d 616e
746572 6e
656e74 73
206e65 6564
20e280 94
206b6e 6f77
6973 73
20696e 76
2057 65
2065 76656e
20 24
2c 22
206164 64
6f 6c64
207365 65
63 6564
6d656e74 73
74 696e67
20696e 64
207365 63
66 6f7265
75 6368
2065 76657279
7572 6e
2055 6e
207375 7070
20 35
206d 616b65
20746865 7365
7065 6374
2065 6d
6f63 6b
6a 656374
20776865 7265
6f 6c6c
49 6e
6174696f6e 616c
78 74
2064 6f6e
766572 6e
2041 6e64
2062 75
6f73 73
206c 6f6f6b
54 68
2077 6179
2065 76
6174 696e67
20 5b
756d 70
206265 696e67
69 6c79
207265 6d
2072 69676874
206d616e 79
726f 77
6c65 6374
206d 6179
6965 77
20746865 6e
6e 67
2042 7574
2064 696666
206465 66
207265 6c
6173 6f6e
2054 72
2063 616c6c
207468 696e6b
69 6564
29 2e
6f6e 74
20696e63 6c7564
6173 6564
6974 6564
616b 696e67
207265 67
7269 62
6c 6573
20696d 70
207468 726f756768
6d6572 6963
2073 6179
6174 68
207368 6f756c64
2070 726573
207468 6f7365
6f74 686572
20 76657279
7572 696e67
65 6c6c
206c 617374
2073 79
74 79
2066 6c
206d 756368
6f77 6572
73 73
6974 696573
6966 6963
2062 72
6174 697665
6865 6e
207374 617465
207368 6f77
2032 3030
2d 2d
205468 6973
74 6c65
2057 68
206173 73
6f74 68
207765 6c6c
2070 68
6172 67
616c 73
76 6564
2063 6f756e74
206265 6c
20646f 6573
2064 6f776e
75 6e64
6963 73
6172 6c79
206f 776e
20 656e64
2075 7365
206c 6f6e67
616e 6765
74 73
696e 6365
746572 73
6f6d 6574
206265 666f7265
2041 6d65726963
206d 6f6e
77 617264
67 72
207265 706f7274
207374 617274
20676f 7665726e
6962 6c65
75 70
204e 6577
75 6573
20 6b65
2066 696e
6f6c 6f67
6966 65
207465 616d
206d 616465
62 6c65
6f75 6e
63 6f6d
e280 94
7265 6e
207375 6368
6973 6d
656e 6572
65 6b
69 78
2073 6d
696c 697479
657273 6f6e
20676f 696e67
29 2c
6c 70
20776f72 6c64
207374 7564
75 616c6c79
20676f 6f64
66 756c
697374 73
74 61696e
2061 63
207375 62
49 74
20 36
20616761696e 7374
2065 6666
6974 73
2067 75
2073 7572
79 73
6f72 6b
20706f 696e74
2073 6574
20 656e74
6172 73
726f75 70
6c 69
696c6c 696f6e
3030 30
207374 696c6c
2067 616d65
67 616e
207768 696c65
7374 656d
61 78
206865 6c70
206c65 6164
65 66
696d 6573
616e 6b
7765 656e
616c 6b
76 696e67
206d 696e
63 79
206f 62
63 657373
2067 72
2073 617973
20696e 746572
2070726f 6475
6d 73
20696e 7374
2073 696d
2074 616b65
20636f6e 66
6172 6368
69 6f
73656c 66
207374 72
2063 6f6c
61 68
61 6972
2073 616d65
2063 72
6f 6f6c
20626574 7765656e
207468 6f756768
75 726573
2064696666 657265
65 766572
7573 73
206f6666 6963
20646973 63
20 6564
2070726f 76
6f6c6c 6f77
7574 696f6e
2073 69676e
6c 616e64
206e 756d
6c 6564
206f 70
7265 6164
2068 696768
6174 6368
68 6970
77 6179
6e 6572
206c 6177
67 67
2052 65
616e 79
20676f7665726e 6d656e74
63 656e74
2073 6f6d6574
74 6564
6865 73
207472 616e73
207265 66
2074 6572
57 65
616d 6573
76656c 6f70
74 656e
2031 30
2066 6f756e64
20696e 73
207468 726565
6976 6573
2072 756e
2061 726f756e64
206865 7265
61 7665
6174 686572
6f75 7365
6365 7074
206d 6564
63 69
2041 72
206d 656d
6f 6f74
207265 616c
207573 6564
2059 6f75
206578 70
207265 616c6c79
6574 73
2067 726f7570
207379 7374656d
63 6572
61 7a
76 6573
206d 6f64
2073757070 6f7274
63 6f6e
2063 6f7572
696e 73
207265 74
616c 65
2070 75626c6963
204c 65
70 72
20 37
2077 6f6d
20737065 63
2e 5b
616c 7468
2068 616e64
79 696e67
2067 72656174
697265 6374
656e 7365
2043 6f6d
2063 6172
2066 616d
2066 616374
2063 7572
74 6f6e
206861 7070
2064 6179
206578 706572
205472 756d70
206578 74
2063 6170
70 68
2041 6c
6963 6573
20546865 79
2062 6f7468
2066 72
2066 696e64
6f 68
207265 6164
6d 696e
206c 6974
2064 6574
7574 68
207265 70
2073 6c
2049 73
756c 6172
2064 7572696e67
2041 73
65 726564
20 38
2053 68
206d6f6e 7468
2043 6c
206973 73
2062 6967
6973 696f6e
74 6865
696e 6573
61 726564
206465 76656c6f70
20746f 6c64
65 78
2073 696e6365
2066 6f6c6c6f77
2070 6572736f6e
2063 7265
6167 6573
69 76657273
616b 6573
207765 656b
6d 6564
6963 616c6c79
2063 656e74
2066 6577
2077 6172
61 6a
6173 68
6f7264 696e67
6f7274 68
20706f6c 6974
67 6574
206578 706c
206c65 67
32 30
2062656c 6965
20 30
20746f 6f
7265 6e74
206f 7070
20 39
72 6963
2053 65
57 68
69 6574
207265 7175
206c 6f74
20636f6e74 696e
2067 656e6572
6174 61
20726573 70
2070726f 74
616e 63
20616e 6f74686572
2063 6c65
2049 66
64 6572
656e74 696f6e
2070 7574
6368 6f6f6c
20696e 66
62 657273
20736f6d6574 68696e67
6e 657373
2073 6f63
2044 65
2064696666657265 6e74
2063 6f72
2066 696c
20696e76 657374
697a 6564
7574 65
206c 6f63
75 63
207265 6c65
6e 6564
726f 7373
20636f6d6d 756e
2076 6f74
20706c 616e
206c 696665
207468 696e6773
2063 6865
2070 6f776572
6f 78
6f64 79
657265 7374
206865 6164
206368 696c64
2066 6172
2070 6f7373
2070 617373
69 656e6365
206173 6b
2063 616d70
20 27
69 6572
7468 696e67
69 6b
206d 6574
76 696577
206172 74
5468 6973
2046 72
206d 69676874
616e74 73
2065 616368
6172 6765
74 74
2067 6f74
697a 65
206e65 766572
206465 70
696e 657373
206e65 7874
6974 616c
207175 657374
206164 76
20736563 6f6e64
2062 7573
20636f6d 65
2041 6e
6965 6c64
206d 61726b
69 656e74
2062 657374
20e280 98
205468 6174
75 67
206465 6d
2046 6f72
5f 5f
207365 656d
206f70 656e
20616c6c 6f77
2050 726f
2055 53
72 6174
6e 6365
20706572 63656e74
206665 656c
2070 6f7374
20 2e
70 6c65
2070 7269
6c 696e67
2064 6972656374
2068 6f6d65
69 726564
73 6f6e
2064 697374
6772 616d
6572 76
20696e63 7265
6f72 6e
20726573 756c74
206d 696c6c696f6e
6c 657373
6f73 6564
20636f6e74 726f
2063 617265
6368 6e
20636f6d70 6c65
2052 6570
2068 756d
617465 6c79
2068 617264
636f6e 6f6d
20696e636c7564 696e67
2061 76
20696d 706f7274
20706c 616365
6f6e65 79
2077697468 6f7574
2070726f 626c65
20746f 70
206e756d 626572
206275 696c64
67 79
20696e 666f726d
616d 61
7265 74
20 696465
20636f756e74 7279
6162 6c79
2065 6c
72 616c
63 6f
207374 616e64
2042 6c
61 696d
7269 656e64
6973 686564
2067 6c
20626574 746572
31 30
75 726f
2074 7269
2066 6f7572
42 7574
77 617973
20696e74 6572657374
2070617274 6963
206d 6f76
20726563 656e74
2074 75726e
206c65 74
72 6174696f6e
72 616374
207365 61736f6e
65 6164
2063616c6c 6564
206265 68
206c 657373
63 6c
2062 726f
206c6974 746c65
6c 696e65
2063 617365
206d 696c
20 5a
20617070 726f
6973 6564
20616e 6e
61 7070
20736572 76
20617474 61636b
2049 6e64
2064 72
656e 6379
206c65 6674
6f64 65
207265 7374
206b65 6570
2070 6f70
20546865 7265
62 65
20646964 6e
2066 756c6c
696e 61
616a 6f72
6964 6572
206d 6f7665
206d 61696e
6d 65
2065 6172
20707265 76
2070 6179
20656666 656374
696e 616c
67 6572
2066 756e
6c65 67
207573 696e67
2070726f 6772616d
6174 757265
20776f6d 656e
2074 657374
2076 616c
74 6f
2065 636f6e6f6d
20666f72 6d
2077 726974
20706f6c 696365
6f6c6f67 79
206e6577 73
2070 6f73
2077 696e
2073 63686f6f6c
61696e 73
75 636b
2073 6974
20736d 616c6c
20416d65726963 616e
206368 6172
6976 696e67
6964 6564
72656164 79
696e 6564
206c 697374
2070726f 63657373
27 7265
2064 617461
6d 6974
48 65
2053 6f
706c 6f79
2064 7269
72 6170
69 616e73
206368 616e6765
206c65 76656c
2068 697374
2070 726f6d
2065 6173
6972 64
20637572 72656e74
20636f6d70 616e79
2070726573 6964656e74
207265 6365
202d 2d
20556e 69746564
7573 6564
20616c 7265616479
206d 6174
2075 6e74
207768 79
207465 63686e
7265 656e
6f68 6e
6976657273 697479
2e2e 2e
77 6974
7275 6374
72 6f6e
2062 7265
206d 6f6e6579
617264 73
206c 61746572
20616c 77617973
2062 6f6f6b
61 69676e
7374 616e64
20627573 696e657373
2048 6f77
206865 616c7468
206f66666963 69616c
2073 6f6c
2070726f 6a656374
2070726f 66
207468 696e67
206578 70656374
20636c 617373
2074 79
2074 616c6b
206f72 67616e
2062 6f
61 6666
206a 6f62
6976 656e
6173 6573
7074 696f6e
2050 68
2043 616e
204f 62
206d 616a6f72
206368 616e67
6c65 6374696f6e
20636c 61696d
207265 7365
206f 706572
2066 726565
6865 7265
20 51
6572 7461696e
207374 6f7279
2070 617374
2041 64
206162 6c65
2042 65
2076 6973
20696e666f726d 6174696f6e
72 697374
2053 6865
20646573 69676e
69 6f72
20 3d
53 74
616d70 6c65
7572 616c
35 30
206d 757374
7572 73
2068617070 656e
6f75 7468
2061 776179
2073 6b
20 657374
206f 6c64
73 63
206d 656e
2063 697479
7572 697479
2031 32
7572 79
656e64 696e67
20646f6573 6e
20696d706f7274 616e74
757468 6f72
2031 38
2063 6f7374
75 726564
697373 696f6e
6e65 79
2070 6174
6163 79
2063616d70 6169676e
206c65 617374
206b 696c6c
206564 6974
2067 726f77
6572 6e
61696e 6564
207374 7265
2063 616d65
207465 6c6c
2061 6666
6964 6573
2076 696577
73 696465
2074 6178
2068 6f70
2064 617973
20636f6e 7374
2076 6172
206b 696e64
656c 73
726573 6964656e74
206d 616b696e67
20656e 6f756768
2066616d 696c79
20726563 6f7264
62 79
e280 a6
204d 6172
6363 657373
2066 7269656e64
6c65 79
2047 6f
2065 6c656374
6572 616c
2053 70
206465 616c
206d 6172
20706f6c 6963
6973 696e67
206c 61726765
31 31
72 6f72
696f6e 616c
2d2d 2d2d
6f 6164
7573 68
20756e74 696c
6976 6564
75 6564
7070 6564
20706f6c6974 6963616c
6966 696564
616c 697479
6175 6768
6174 6f72
20776f726b 696e67
7269 6573
617265 6e74
20746f 6f6b
41 73
65 65
6572 696e67
616c 66
61696e 696e67
2076 696465
69 6f6c
49 66
206c 696e65
206465 62
20526570 75626c6963
2053 63
20626563 6f6d65
20 6573
20616374 75616c6c79
2066 6f7265
20696e 7465726e
20 7665
204a 6f686e
6973 746572
6170 73
206d65 616e
6f63 726174
203139 39
62 73
6f6e 79
2061 6972
2066 756e64
77 6f726b
206f66 74656e
31 39
2077 6f6e
6f74 74
20666f72 6d6572
79 656172
2067 697665
6172 696e67
20776f72 64
616e 6e
2068756d 616e
2050 6c
656d 626572
77 617265
2065 766572
2045 75726f
20726574 75726e
6d 6f7374
697a 6174696f6e
204d 6179
2074 696d6573
2062 6173
77 68
2053 79
20616363 6f7264696e67
2052 757373
6973 6f6e
2062 6974
206e 616d65
656e 67
6964 64
204d 63
207365 766572
2077 72
2044 656d
2041 6c6c
6f 696e74
6974 686572
2070 6172
66 6f72
20617070 656172
2067 616d6573
616e 65
69 7175
206f72 646572
206c65 6172
2072 61
67 696e
206465 76
6174 73
206368696c64 72656e
2066 6163
7574 757265
2063686172 6163
20706572 666f726d
20 2c
206c 61
6f74 73
546865 7265
20646f 696e67
6963 6c65
206d61726b 6574
2073 696e67
2065 61726c79
20736f63 69616c
6d 626572
20746f 646179
20706c6179 657273
63 686564
616b 656e
20776865 74686572
2041 74
2031 35
206861 76696e67
6964 656e6365
726f 70
206d6564 6961
206e 69676874
207365 656e
2063 726974
7261 6674
45 52
206576 656e74
2043 6f6e
207175657374 696f6e
31 32
207365766572 616c
2070726f 70
204f 72
2050 7265736964656e74
2065 7175
2070 72657373
206d65 6574
20796f75 6e67
206f 6363
766572 74
6f72 696573
2070 6f74
656e 65
207375 7265
2077 656e74
2063 65727461696e
73 68
20 5d
20636f6e74726f 6c
62 72
206d696c 6974
696f7573 6c79
2059 6f726b
62 616c6c
617274 6d656e74
2066 697665
204d 72
75 6666
2f 2f
206172 67
7572 6368
756e 65
207365 78
6c65 74
2068 6f7572
616e64 73
206c696b65 6c79
204e 6f
206578 616d706c65
656e64 6564
206d656d 62657273
20696e76 6f6c
2077 61746572
2073 696465
69 766572
207368 6f7274
69 616c6c79
69 756d
2043 6f6c
20616e 74
2064 6f6e65
41 6e64
20616c 6f6e67
656e 6e
205374 61746573
20 76657273
204575726f 7065
20656e 67
2066 69676874
207375 6363657373
7265 77
656e74 69616c
20616d 6f6e67
206d6f6e7468 73
6167 7565
2077697468 696e
7374 6572
206f6e 6365
656d 7074
6974 696e67
6f7572 6e
20636f7572 7365
20636f6e 636572
20756e646572 7374616e64
20616374 6976
696d 617465
6c 66
20646573 63
2076 696f6c
2031 31
20706f7373 69626c65
2066 7574757265
206368 6f
20696e76657374 6967
6767 657374
6f7274 756e
204f 6e
6f6e 6573
756c 6174696f6e
616c 64
204f62 616d61
7562 6c
2074686f756768 74
2070726f626c65 6d
6974 697665
6f63 69
766572 616765
206d65 616e73
6c 6572
696e 63
206176 61696c
2061 7574686f72
6e 656374
20707269 76
2079 6574
2043 6172
206e 6f6e
2054 65
6976 6964
2042 72
2068 6f6c64
206b6e 6f776e
2070726f6475 6374
205374 617465
2070726f74 656374
206163 726f7373
2057 68656e
207375 6767657374
2067 6976656e
67 72657373
20636f6d6d756e 697479
2066 61696c
6e 6f74
2061736b 6564
20 26
206f72 6967
59 6f75
62 61636b
206c6f63 616c
6d 79
6f 626572
20 69
207265 61736f6e
6f72 6c64
206d 616b6573
20556e 6976657273697479
70 6f72
e280 93
69 626572
206c 69676874
20 7c
207265706f7274 6564
20616e6e 6f756e
2062656c6965 7665
6564 6572616c
2070726f 62
62 6f6f6b
204368 72697374
206c 696d
616e 636573
2062 656e
6167 6564
2063 61
206d 7573
2043 6f
206f74686572 73
20737472 6f6e67
2048 6f757365
6f7265 64
20323031 36
2076696465 6f
6974 696f6e73
656e73 697665
20 58
20 3a
33 30
696574 79
2063 7574
20676574 74696e67
2073 656e74
20 6964656e74
7572 74686572
20636f6e 64
27 7665
616d 656e74
2073 6f7572
6972 6f6e
2062 6174
7265 7374
2033 30
6172 6d
2e 2c
616d 73
206e 6174696f6e616c
207374617274 6564
2031 36
6173 746572
20697373 7565
20636c 6f7365
2063 72656174
6173 68696e67
206e 6574
206c 6f7665
20616363 6f756e74
46 6f72
206c 6f77
2068697374 6f7279
20617661696c 61626c65
207361 66
65 62
2044656d 6f63726174
2068 6967
20323031 35
204d 696e
20736572 696573
6162 696c697479
20636f6d6d 6974
206465 617468
20656d 706c6f79
2062 61736564
20666f6c6c6f77 696e67
20696e64 757374
206167 6f
63 686572
2070617274 79
20 23
6f 66
207472 79696e67
75 7365
73656c 766573
206d 6f6d
206c 616e64
2066 6f63
6965 66
75 6c79
6f7274 73
726573 656e74
75 6d656e74
7574 6573
20636f6d 6573
20616464 6564
20696465 61
2043 656e74
6974696f6e 616c
696e 6174696f6e
41 54
676574 686572
20746f 676574686572
20616c 6d6f7374
20636c65 6172
31 35
7265 6564
696c 6172
657265 6e6365
20696d70 726f
205768 6174
61696c 73
207472 6164
207072 616374
7275 67
696e74 6f6e
20416d65726963 61
2041 6d
72 696374
70 726f
204f 6e65
2046 6c
20616363 657373
206973 6e
7468 6f756768
206578706572 69656e6365
2053 656e
61 66
72 696e67
6d696e 697374
20436f6d 6d
2068 6974
20323031 34
20616e 616c
757374 6f6d
67 6564
2072 6973
2068 616c66
20 c2
776974 746572
756e 6368
2073 6978
206c 697665
206c6f6f6b 696e67
20636f6d706c65 7465
6f67 726170
69766964 75616c
2043616e 6164
2066 6176
2045 78
6572 74
2066696c 6d
2072 756c
27 6d
20616e79 7468696e67
2070726573 656e74
2042 726f
6572 6d616e
6f74 6f
6f73 70
20736179 696e67
206d 697373
61 69
2062 6164
6f74 65
2031 34
20636f7572 74
2066 616365
20617265 61
20 6572
61 6964
206d 6f72
6e 6573
2074 7265
5768 6174
7261 77
2074 616b656e
7474 70
6369 616c6c79
2076 696374
2073747564 79
20656e74 697265
77617264 73
75 6765
2045 6e67
2050 6f6c
2050 72
207472 79
6f77 73
65 76
20636f6d70 6574
20626568 696e64
6174 6f7273
2061 7574
206d 756c74
73 79
2070726f 706572
206d696c6974 617279
69 656e
206e65 6172
20 7a
2064697363 757373
2062 696c6c
2054 6f
20736563 7572697479
41 6e
2053 6563
2041 66
207468 72656174
72 6973
20696e64 6976696475616c
20746f 74
49 4e
6170 6572
706c 6179
2042 726974
6972 63
20636f6e73 69646572
72 616e
207175 69636b
2077616e74 6564
616d 6564
2063 756c74
2066 616c6c
6964 73
2057 6172
2072 6174686572
2073696e67 6c65
204e 6f727468
2031 33
20636f6d 62
2044 6f6e
20706f6c6963 79
7261 656c
70 6172
2073706563 69616c
206d 657373
6174 6963
2070 75626c
64 64
6c6c 696e67
20626c 61636b
206d 696e64
206272 696e67
6c65 6d656e74
20636f6d70 616e
3a 2f2f
2073 756d
52 45
6f 6666
31 36
207265 6475
20736f6d65 6f6e65
20706c6179 6572
31 34
4f 6e
2074 616b696e67
2066 6f6f64
2044 6570
57 68656e
20436c 696e746f6e
70 6c79
2073 616c
726f 7465
20617474 656d7074
20707265 74
204e 6174696f6e616c
2057 6f726c64
2031 37
2073 77
20656c 7365
2e 29
2066 6f6f74
204d 616e
207369676e 69666963
6966 79
61 756c74
67 6f
63 686573
206a 6f
2047 72
2043 697479
2072657365 61726368
20646563 6973696f6e
2070726f62 61626c79
73 77
2043 616c
76 69726f6e
2049 6d
207370 616365
2042 6172
6f6c 7574696f6e
2062 6f6479
20 2f
4f 4e
20636f6d 696e67
2063 6f756e
206b65 79
6972 6c
6f 766572
6963 756c74
6163 6573
617368696e67 746f6e
206e6f74 68696e67
206672 6f6e74
2063 6f75
2073696d 696c6172
63 696e67
20706f696e74 73
656c 74
6d 696e67
2073657276 696365
5468 6174
2065 6974686572
20696d 6d
6f 6f6e
6c69 6572
756c6c 79
20686f77 65766572
79 6e
7265 6d65
2064657363 726962
2062656e 6566
2041 757374
2048 6172
2053 75
206665 6174
20636f6e 76
20636f6e 6e656374
6d 62
20656e 63
2077 726f7465
756e 67
20323031 33
2077 61
6173 696e67
2073 7573
7070 696e67
2a 2a
206578 697374
2066 757274686572
31 33
207269676874 73
49 53
2062 616e
206d 617373
2066 697265
207374 6f70
2068 6f757365
2064 6f63
5f5f 5f5f
206d65 6173
20636f6d 706c
726f 6475
697665 6c79
20697373 756573
207265 706c
207468 697264
20636f6d70616e 696573
53 6f
2072656c 6174696f6e73
20323031 32
656e74 6c79
206368 616c6c
6e 6f77
2047 65
7269 6564
2064 616d
616e 61
207365656d 73
207374 61746573
616d 6572
2066 6967
2074 617267
2064 7565
2066 69656c64
207374 6570
2057 697468
206265 67696e
2063 616e64
207375 706572
206c 6162
41 4e
6976 696c
20637265 617465
206578 6563
2077686f 6c65
70 697465
2065 79
20696e66 6c
206576657279 7468696e67
2077 61746368
207472 61
206c656164 657273
2073 6f756e64
2063 7573746f6d
20486f77 65766572
206f 7074
7065 6369616c6c79
6c 696d
61 756c
2072656c65 61736564
204a 616e
20496e 7374
6962 696c697479
206f6666696369616c 73
204973 7261656c
2057 617368696e67746f6e
2066696e 616c
2047 75
20726f 6c65
c3 a9
2070 69636b
20726f 6f6d
2066 65646572616c
6865 6164
61 7065
20686f7572 73
20636861726163 746572
75 6174696f6e
2044 6176
20 29
77 77
203139 38
20616464 72657373
31 37
7365 63
6164 6573
65 616c
2074 72656174
207374 6174
20656e 6572
206265 67616e
43 68
20706f73 6974696f6e
207374 7269
2064 6f75
207374617465 6d656e74
696c 74
20323031 37
2041 7070
20696e 6974
2068696d 73656c66
206e65 67
2070726f76 696465
2053 6f757468
20626563 616d65
20646576656c6f70 6d656e74
6964 6179
20496e 7465726e
207365 6c66
206f7574 73696465
6174 74
2032 35
206162 6f7665
6163 6564
20616d 6f756e74
207369676e69666963 616e74
2064 727567
6c 696b65
20636f6e74696e 7565
206d6174 746572
2073747564 656e7473
2031 3030
6572 79
27 6c6c
20627265 616b
656e64 6572
2064 69
20636f756e74 72696573
2052 6573
7669726f6e 6d656e74
616e67 75
7265 67
6172 746572
206f6666 696365
2041 7373
6f62 616c
206974 73656c66
2067656e6572 616c
756d 62
69 6f64
207472 7565
207468656d 73656c766573
206164 6d696e697374
206c 617267
2061 6374696f6e
6f67726170 68
696464 6c65
20776173 6e
206576 6964656e6365
6f 6964
6f67 6e
2073706563 69666963
2073696d 706c79
2067 726f756e64
2063 6f70
2070726f66 657373
20726570 726573656e74
2067726f7570 73
20696e746572 76696577
2050 617274
72 69676874
2072657370 6f6e73
2062 6172
2064 6f6d
2041 62
204a 757374
20776f6d 616e
616365 626f6f6b
206167 726565
2072656c65 617365
6f75726e 616c
2064696666 6963756c74
2045 64
2e2e 2e2e
6162 6c
204d 6564
696c 69
6c 69676874
2073686f77 73
6173 6b
7265 616d
206e656564 73
206275696c64 696e67
2062 616c6c
2074 656d
2076657273 696f6e
2070726574 7479
20636f6d6d 6f6e
2072 6164
2072756e 6e696e67
6966 74
42 43
2067 756e
2064 657374
65 6b73
6c 616d
20706c6179 696e67
32 35
206465 6570
206e656564 6564
207361 77
206d7573 6963
207479 70
20696e636c7564 65
206578 63
2062656c 6f77
206576657279 6f6e65
2061 70
206c 6174
2073 656e7365
726962 7574
2047 65726d616e
41 52
2048 6973
73 6572
206c 617465
206d 6167
2067 656e
206d 6f74
20706c6179 6564
204368 696e61
206368 617267
62 6f6479
20616c 6c6567
207175 697465
48 6f77
20656e6572 6779
2068 6f6d
6f67 6c65
204d 7573
2063616e64 6964
2062 696c6c696f6e
6174 7572
20696e 6a
207068 7973
206c 6f7374
77 68657265
74 696d65
2041 66746572
31 38
2035 30
20667269656e64 73
204e6577 73
20696e64757374 7279
206a 7564
2065 6c656374696f6e
20616e 696d
2068 6f7374
204f 6374
206c6567 616c
2076616c 7565
697175 65
2070 6c65
206162 73
206573 70656369616c6c79
20696e7374 656164
6976 616c
20666f72 77617264
207768 697465
6f 65
205768 697465
6f72 696e67
2057 657374
6570 656e64
20766f74 65
207472 61636b
6167 6572
6363 6f7264696e67
20726563656e74 6c79
20646574 6572
62 6f
6f73 696e67
207265 64
206368616e67 6573
6c65 76
20706572 696f64
206163 63657074
206c6f6e67 6572
7269 7074
697374 6963
6c 74
206f62 6a656374
2074 6974
207765 656b73
207375 6666
206f7070 6f7274756e
2054 776974746572
79 6c65
2065636f6e6f6d 6963
205379 7269
2057 696c6c
6f 6b65
6d6564 69
68 6f64
204d 61726368
2073 697465
206c 6f
6f6d 6d
6973 63
6972 74
2070 61696e
6f70 68
20626c 6f636b
65 6564
2070 6965
6163 686564
207772 6f6e67
20736f 6f6e
207368 6f6f74
6f6e 7365
206564 7563
2073657276 69636573
2065 70
20666f63 7573
20686f70 65
2043 6f6e67
2043 6f756e74
206f6e 6c696e65
2063 726564
20636f6e73 756d
204e 6f74
7572 64
206c 6564
6b65 79
20726573756c74 73
41 53
20686967 686572
6e 657273
205365 7074
63 696c
20646563 6c
6972 6d
2063 697263
70 7574
204d 79
206d6f6d 656e74
6e 73
2032 34
20726973 6b
206865 6c64
6f7665 726564
20446570 6172746d656e74
207368 617265
2072656c 6967
2061 6765
616e63 69616c
2070 726564
20706f74 656e7469616c
2077 616c6b
20636865 636b
20776f72 6b73
20776f7264 73
6c65 6765
617465 67
756c 61726c79
20636f6e74 72616374
207265 7665
63 69616c
2052657075626c6963 616e
6475 6374
2070 6172656e74
69 6a
6c65 6172
2041 7567
207374 6179
207374 7275
63 6865
62 6974
41 64
20546865 7365
20676f 616c
207265 76696577
6f 6c65
66 656374
696c 6974696573
2072 617465
546865 79
6964 696e67
20617274 69636c65
65 6368
207765 6273
207570 64
20746f74 616c
2047 6f64
206e65 63657373
20666176 6f72
2077 696e64
20736f 6c64
75 6c65
204d 696368
20706572736f6e 616c
36 30
20746563686e 6f6c6f6779
75 617279
68 617073
69 656e7473
206c6177 73
68 616d
2063 65
207265 76
2053 6d
61 7574
204a 756e65
20616e 7377
2064 656e
6963 726f
20656172 6c696572
6170 616e
20726573 70656374
2068 79
7072 696c
206c 616e6775
6974 7574696f6e
206d696e 75746573
66 6572
20737572 7072
2044 72
6173 6f6e73
2063 6f6465
616e67 6572
207072 696d
20323031 31
6167 696e67
20 7b
20617070 6c6963
20616e79 6f6e65
7465 65
2050 65
2062 617365
20657870 72657373
2061 7564
656e64 73
20706f70 756c6172
2050 6172
7265 6574
206465 6164
2076 6f6c
204a 756c79
2077 617973
2066756e 6374696f6e
76 616c
207363 69656e74
20616e6e6f756e 636564
2072656365 69766564
205374 65
6574 6572
75 656c
616374 696f6e
20637265 61746564
2070726f626c65 6d73
20657870656374 6564
68 6f6f64
7564 65
6970 6c65
2070 6f7274
2070 61636b
20656173 79
706c 6573
207368 6f74
204d 6f6e64
20616e74 69
20696e637265 617365
2045 6e
20636f6d 6d656e74
6e 61
20656e 7669726f6e6d656e74
207175657374 696f6e73
20666f72 6365
20696e766f6c 766564
41 6c
6973 6c
45 53
20436f6e67 72657373
203139 37
2044 6f
6174 69766573
2063616e 6e6f74
686572 6e
2070 7572
2074617267 6574
696c6c 73
6176 696e67
2070726976 617465
50 68
2073 656e
2052 6564
207374 616666
2063 6976696c
2046 616365626f6f6b
20636f6d70 7574
20696d70 616374
204d 65
6f6b 6573
7265 6c
2041757374 72616c
2072656c6174696f6e73 686970
2065786563 7574
206865 617274
2064 6976
207068 6f74
2072657370 6f6e7365
72 6179
20636c 7562
61746572 69616c
6c6c 6564
6f6d 62
7265 6d
20636f6e74 656e74
20737065 616b
2041 6374
206578 616374
6f7572 74
2063 61736573
20737562 6a656374
2062726f 6164
2074 616c
62 6f72
63 617374
6974 697a
20746572 726f72
54 6f
6c65 78
756573 646179
656c6c 6967
20636170 74
6f6e 7374
69 726573
6174 7572616c
206e65 61726c79
206d6f64 656c
206c65 617665
206f726967 696e616c
2041 7072696c
20696e7465726e 6174696f6e616c
41 74
2061 766572616765
65 6573
20696e73 696465
2066 616e73
20776f726b 6564
6d 70
204d6f6e64 6179
657374 73
207265706f7274 73
67 696e67
206368 616e6365
206e 6174696f6e
20726f 6164
20626563 6f6d
2065 74
206465 6c
206f 696c
20617373 6f6369
207573 657273
2063 616c
2052757373 6961
20636f 6c6c
6970 73
206b696c6c 6564
206c 6976696e67
207479 7065
20636170 6974616c
6974 6573
20646972656374 6f72
2050 6572
2050 616c
206162 696c697479
20736f 6674
6f6c6f67 6963616c
206172 72657374
204e 65
204672 69646179
204a 6170616e
20646563 69646564
2077 6f727468
2072657370 6f6e64
20736f7572 6365
2067 69726c
206275 79
6374 6f72
20416d65726963 616e73
206d 6964
205768 696c65
207075626c 6973686564
726f756768 74
20746572 6d73
20696d 6d656469
206d 6f74686572
20 3c
22 2e
c2 ad
6f73 6974696f6e
207374 6f7265
6a 6f79
206c 6f67
20657374 61626c
20476f 6f676c65
2054 756573646179
61 656c
697a 696e67
20 e2
20696e666c 75
6f70 73
2067 617665
2066 656d
6973 6573
4f 52
20323031 30
22 2c
20676c 6f62616c
45 4e
20776f726b 657273
2074 616b6573
207068 6f6e65
2066696e 616e6369616c
6b 79
6f7665 6d626572
20646566 696e
72 61696e
76657274 697365
20 7572
2068617070656e 6564
206c 61636b
207072 696365
6573 65
2072657175 697265
2073 7175
206f6666 6572
6865 6c
20636f6c 6c656374
6f76 6564
34 30
207765 6170
6f756768 74
636c 7573
2074 6f75
204e 6f77
2053 6f6d65
756e 74
62 6c
2053 616e
2063757272656e74 6c79
2063 656c6c
2077686f 7365
2043616c 6966
2034 30
20616666 656374
6d 6f6e
2057 6564
20676f 6573
20696e74 726f6475
206d656574 696e67
20726563 6f676e
6f72 67
206d656d 626572
2065 6d6572
20666f7265 69676e
20706c 616e73
20436f756e74 79
20 2b
206c 69766573
7265 6374
206465 6c69
20706172746963 6970
726f 776e
20726567 617264
2042 79
6963 61746564
206576 656e7473
66 756c6c79
2063617265 6572
62 61736564
20736974 756174696f6e
204a616e 75617279
2046 6562
2041 67
2d2d2d2d 2d2d2d2d
2066 7265
696e 6f
207475726e 6564
2063 79
2068 756765
2070 616765
20 40
4f 6e65
2073696d 706c65
206d 6174657269616c
207465616d 73
2053 756e64
204973 6c616d
6e6573 646179
20446176 6964
756d 65
2054 56
2048 696c6c
20617070726f 616368
2062 616e6b
206172 7269
20746f 6f6c
2072 616365
2070 696374
206d6574 686f64
204166 726963
2047 6c
39 39
204f 6666
7275 6374696f6e
61 696c79
2061646d696e697374 726174696f6e
757273 646179
2053657074 656d626572
20696d70726f 7665
2032 31
6c 696e
6176 79
6f 6f72
206e 6f726d
204e 6f76656d626572
207374 65
3f e2809d
206e6574 776f726b
61 7572
2062 6f79
206d 6973
5d 5b
20636f75 706c65
2066 6174686572
616e 69
20717569636b 6c79
206e756d 62657273
204f6374 6f626572
2053 6368
2050 61756c
6574 79
20617265 6173
207472 616465
2070726f6475 6374696f6e
20656d 61696c
20417567 757374
53 68
2066 656c74
2070 657273
2068 6f6e
2076696374 696d
20 696c6c
6368 6965
20706572666f726d 616e6365
206e65 696768
2045 6c
2072 6f756e64
2043 6f72
2076 6961
6f7264 6572
206d 61746368
206865 617264
20736563 726574
2070 756c6c
20656e67 696e65
2064 6967
206c 6f7373
6f75 64
6170 74
64 6f776e
20747261 76656c
7261 7a
207370 656e74
6365 6d626572
207465 7874
204575726f7065 616e
72756374 757265
20616c6c6f77 6564
656e 6564
2077 696465
32 3030
2077616e74 73
206275 696c74
696374 696f6e
2065636f6e6f6d 79
20576564 6e6573646179
6174 6f7279
6f726e 6961
20696e636c7564 6564
2068 747470
206f72 64
2072657665 616c
206b6e 6577
20626f 617264
20636f 766572
206c 6f776572
7573 6573
207265 7065
2043616e6164 61
20706f 6c6c
e2809d 2e
3d 3d
207468 6f7573
2055 4b
2068616e64 73
656e 636573
6c 6f6164
206c6567 69736c
20626568 6176
6f72 74657273
2032 32
20676574 73
2043 6f757274
69676874 73
657373 696f6e
205468 757273646179
66 616365
20666f72 636573
2041 6e67
20766973 6974
2049 53
6573 7465726e
696d 656e74
2073 6f6e67
20656e 6a6f79
2062 7564
67 657374
2077656273 697465
27 64
20747269 6564
20706572 66656374
2063 61757365
20617474 656e74696f6e
2042726974 697368
616c 74
207365 706172
20656e 73
2076 6f
57 697468
41 66746572
6973 68696e67
2070726576 696f7573
6374 696f6e73
41 4c
6962 6c79
67 726f756e64
6f6e64 6f6e
3e 3e
6172 696c79
63686572 73
2053756e64 6179
2066 616972
20696d 616765
616b 6572
20766172 696f7573
616765 6d656e74
666f72 6365
616e 6b73
2072 6163
204b 6f7265
20706172746963 756c6172
6574 74
6c6564 6765
6365 6564
79 6f6e64
75 6b
2062 726f75676874
206c6f6f6b 73
616c6c 6564
207265 616368
206c 696e6b
2062 69
20746f 776e
2066 656172
7a 65
656e 696e67
206d 656e74696f6e
20706f70 756c6174696f6e
66 69656c64
7365 7175
204465 63656d626572
207472 61696e696e67
2043616c6966 6f726e6961
68 61
206665 6c6c
206d6f72 6e696e67
6563 61757365
206d6f7665 6d656e74
2067726f77 7468
20707265 70
2073 697a65
206c 69626572
2068 6f72
2052757373 69616e
696465 726564
6172 7468
68 6f6c64
6d 61
204b 696e67
2051 75
2032 33
756e64 726564
2043 6f6e74
204a 6577
2063 617264
20696e64 6570656e64
2050 6f7374
206c656164 6572
696c 6c65
20 7d
2050 6174
205374 72656574
5768 696c65
63 696573
69666963 6174696f6e
207570 6f6e
32 32
2072756c 6573
63 6c65
6964656e74 73
2070726f 6772657373
20426c 61636b
20636f6e74 616374
206c616e6775 616765
7572 6e696e67
20 657373
207265 62
69 616d
2077 6f6e64
2048 6572
66 6c
63 6f6d65
7379 6368
20 2e2e2e
41 43
75 6d656e7473
2053 77
2074616c6b 696e67
2066 617374
76 656e74
2049 72616e
20616464 6974696f6e
656c6c6967 656e6365
207374 6172
2054 696d6573
65 67
2064656d 616e64
6f6d 70
2068 6f74
207665 68
2073747275 6767
696e 6b73
69 616e74
6f70 65
2054 6578
62 6564
2063 6974697a
206c6174 657374
6f 6f
2075 6e64
2066656174 75726573
207365 61726368
2052 6f6d
6172 696573
2050 61726b
2070 61706572
20736578 75616c
206578 616d
696d 6174656c79
6865 74
2061 63686965
2053656e 617465
38 30
2073 6f6e
204d7573 6c696d
20736565 6b
6963 6c6573
20636f6e 64756374
20737065 6564
6170 68
20636f 616368
2073 6e
20496e64 6961
20636f6e73 696465726564
55 53
20696e766573746967 6174696f6e
7973 6973
20323030 38
7261 71
756e 6b
20707269 6f72
20736c 6f77
696d 696e
54 72
2063726974 6963
20323030 39
204b 65
65 61726564
206d6564 6963616c
7275 617279
696c6c 6564
207365 76656e
45 44
6173 63
206865 6172
204c 6f6e646f6e
49 54
6964 6765
2070 656e
20696e637265 6173696e67
20646f 6c6c
74 72
6974 6368
2073 6f7274
2076696f6c 656e6365
61747572 646179
20726567 756c
697374 616e
20706172656e74 73
206a6f62 73
6164 64
20636f6e73 657276
207370 6f6b6573
2050617274 79
6574 68
77 6f
206a 6f75726e616c
4f 53
2073 656e73
6963 6174696f6e
20656666 6f7274
20636f6e 63
206d6f64 65726e
20696d6d 6967
2045 617374
206c6576656c 73
2077726974 74656e
20646f63 756d656e74
20736572 696f7573
204d 61726b
2073797374656d 73
70 73
75 6974
2067 6173
20696e 6e
2070726576 656e74
2062 6f78
2064 726177
76657274697365 6d656e74
206d657373 616765
206d 616368
2061747461636b 73
2043656e74 6572
696e 696e67
4f 50
20636f6d706c657465 6c79
67 6573
20696e746572657374 696e67
6962 72
72 617374
206d616a6f72 697479
206f70706f7274756e 697479
6e 636573
75 66
32 34
206c656172 6e
20736f63 69657479
2065 69676874
70 6972
49 43
6f7370 6974616c
656e74 69616c6c79
20657874 72656d65
20646f75 62
72656564 6f6d
20636c 696d617465
53 6865
7070 6572
6f7572 636573
726f 6f6d
206e 61747572616c
20616e7377 6572
207175 6172746572
2049 726171
206f62 76
65 6666
2063 726f7373
20646573 70697465
2072 616e6765
20646566 656e7365
6f73 6573
2072657175 69726564
20626967 67657374
29 3b
206578 63657074
616e 636564
206365727461696e 6c79
20706172746963 756c61726c79
2070 616964
6172 69
206578706572 69656e
6176 6573
20737572 7665
206578616374 6c79
20617265 6e
7563 6c656172
65 7874
7574 696f6e73
206d 6964646c65
696e 616c6c79
73 6574
20736f6d6574 696d6573
206775 79
204d 6f7265
6963 6f
6973 696f6e73
204368 6172
20446f6e 616c64
6174 666f726d
2045 6d
6162 6f72
20636f6e 76657273
75 78
20636c61696d 73
2068 756e64726564
2032 37
2068697374 6f72
2064 726f
6f72 6765
2061 77
20466562 7275617279
207072616374 696365
69 657273
2053 7065
2064616d 616765
206f6363 7572
204d63 43
20657874 7261
207374 756666
2072 6f7574
206d6f76 6965
2066696e 616c6c79
696e6573 65
616d 696e67
204e 6574
206f66666963 657273
2070 616e
6f7573 6c79
20636f7374 73
2072656d 61696e
207363 7265656e
20626c 6f6f64
206f6e 6573
2074 61626c65
656e73 696f6e
6964 61
2073686f77 6564
6c79 696e67
20636172 7279
2070726f76 69646564
206368616e67 6564
2070726f64756374 73
2065647563 6174696f6e
206c6f6f6b 6564
6f62 696c65
207363 69656e6365
2066 6974
206e 616d6564
207374 6f72696573
20737572 76
20696d 6167
72656e 6368
636f 696e
2067 6976696e67
2053 61747572646179
75 696e67
61756768 74
20746572 6d
20646574 61696c73
207573 6572
2032 38
20726567 696f6e
20636f6e74696e 756564
2053 6f63
206368 696566
206c656164 696e67
2064657363726962 6564
207175 616c697479
68 6962
2043 6f756e
2073756d 6d6572
2070 617468
206c 6179
207374617274 696e67
2064 696564
2072656d 61696e73
6963 6b73
616b 657273
2054 7572
206974 656d
6572 63
206d61696e 7461696e
6163 686572
20706f 6f72
2053 616e64
2075 6c74
206d756c74 69706c65
2072657365 6172
20696e637265 61736564
2032 36
6e 79
2043 6865
20636f6d 6d656e7473
2049 6e74
207072 69736f6e
2063756c74 757265
2064 616e676572
2044 6573
20766f74 657273
2053 6572
70 7265
2066 6978
207772 697465
616c 6573
20737065 656368
2067726f77 696e67
6c 697368
49 6d
6172 72
4e 6f
2045 76656e
2072657175 657374
62 616e
206d 696c6c
20 d0
20617373 697374
6172 61
20737562 7374
20776f756c64 6e
20736166 65
41 4d
207370 6f74
2072656164 696e67
696d 696e616c
2070 75726368
20646f 67
656e6572 616c
656e 6765
20656666656374 73
2070617274 73
2077726974 696e67
204c65 61677565
20656666 6f727473
20696d70 6c656d656e74
20707572 70
207468696e6b 696e67
2064656d 6f6e7374
207365 6c656374
6f70 6572
616c 79
20756e 66
696e 617279
206d 656e74
20616c 74686f756768
207374616e64 617264
204d 6f72
20546578 6173
2044656d6f63726174 6963
206b 696473
6162 6c6573
20706572 68617073
696c 6573
72657373 696f6e
6963 6174696f6e73
6d 656e
207468726f756768 6f7574
6d6974 746564
20 2a
2072656164 79
32 33
6974 757465
206265 796f6e64
2063 6174
6167 6f
66 6f7274
46 4c
207573 75616c6c79
2052657075626c6963 616e73
7573 696e67
20666f6f74 62616c6c
6172 69616e
206775 7973
20746f 7761726473
2077 696665
20616c 6f6e65
20636f6e73 697374
2073747564 656e74
207265616c 697479
2063616c6c 73
2028 40
2043 6f6e73
20646972656374 6c79
32 36
20726f 62
206176 6f6964
2046 69727374
206365 6c65
726f77 64
2063 616d6572
20636f6d706c65 78
79 6c
66 6f7264
20636f756c64 6e
65 6772
616e 6368
6f75 6c
77 697365
206368616c6c 656e67
20496e64 69616e
20636f72 706f72
2073 6c65
20706965 6365
2068 6f7573
2063686f 696365
6f6d 656e
616972 73
20636f6e 63657074
20696e636c7564 6573
2063656e74 6572
204d696368 61656c
204a 616d6573
204368 696e657365
2042 696c6c
3f 22
7572 74
206f70 696e
2072656d 656d626572
2066 696c65
206167 656e6379
20 766572
20 7574
20636f756e 746572
6963 69656e74
7275 7074
20646562 617465
20636c 6f73
2036 30
20736166 657479
2067 6f6e65
6972 7468
20616464 6974696f6e616c
20696d6d656469 6174656c79
206570 6973
207365 6c6c
20 696c
2073 696c
204d696e 6973746572
2054 48
20726563 6f6d6d
2074 726f
2053797269 61
206f 7074696f6e
206f66666963 6572
207363 656e65
204d 6f6e
207072657373 757265
2072656365 697665
616d 62
6167 6f6e
20746f 77617264
2074 656e
726f 79
706f7274 73
626572 67
64 65
6865 7374
204a 61636b
2072656c 6174697665
2061 68656164
206c6574 746572
206272 61696e
41 6c6c
4e 6f77
6f 6573
207477 65
696c 696573
2064657369676e 6564
2070726f706572 7479
207374 616765
20626174 746c65
52 65
7a 7a
32 37
2073 7765
6f6c 757465
20706c 6174666f726d
206372 6973
205374 6172
696d 756d
4f 54
20616c6c6567 6564
2052 696368
20736f6674 77617265
42 49
6974 6f72
2064 617465
20627564 676574
617465 766572
2064 61726b
20e280 a6
2074686f7573 616e6473
206d6f76 6564
7572 67
61756768 746572
6164 656d
2068656c70 6564
2063 617374
33 35
20746974 6c65
20647269 7665
20666967 757265
2070617373 6564
20646973 617070
20617070656172 73
206f7267616e 697a6174696f6e
206c61 756e6368
7374 6f6e
206d6f76 696e67
20707265 63
2042 6f
73 70
6974 6174696f6e
2056 616c
616d70 696f6e73
2044656d6f63726174 73
2068617070 79
206e 75636c656172
20636f70 79
2079 6573
206d65616e 696e67
72 61746564
206c65 61677565
2063656e74 757279
6f636b 6564
20636f6e64 6974696f6e73
20417373 6f6369
206d79 73656c66
6d 6f7265
2052 6f626572
206661696c 6564
207363 6f7265
2073 6174
2064696666657265 6e6365
6163 686573
6a 757374
617374 6963
20506c 6179
2047 7265656e
2074 6f7572
206e 6174757265
20626c 6f67
2066 616e
20636c65 616e
206c696d 69746564
206d6179 6265
20646576 696365
6f72 6b73
20636f6d70 61726564
2053 657276
20417070 6c65
206465 67
20657374 696d
20737573 70656374
206e 6f6d
6369 656e74
6572 7665
207265 61736f6e73
207370 656e64696e67
20726f 636b
206172 6368
79 616e
205375 706572
2042 656e
6c65 617365
20546865 6e
20656e63 6f7572
20636f6d6d 616e64
2044 6973
20636f6e74 7269627574
20626567696e 6e696e67
6f7572 6365
20746f75 6368
2062 616e64
2061 696d
2054 6f72
2049 49
20726566 6572
2062 616c
6e 6577
61 7564
206e6563657373 617279
656e74 79
207368 6f776e
207363 6865
206579 6573
20616e616c 79736973
2070 61726b
20706f776572 66756c
206d65 616e74
6976 697479
2077 616c6c
206c617267 657374
207374 7261
34 35
7269 6566
207468 726f77
20636f6e66 6572656e6365
2063616e646964 617465
20 69676e
31 3030
20c2 a3
20666f72 636564
62 616e64
2044 6179
20706f73 6974697665
20636861726163 74657273
e3 81
41 44
61696e 74
20626f6f6b 73
20646973 65
20696e63 6f6d65
207363686f6f6c 73
203139 36
77 6f6f64
204d 617274
6572 6f
20707265736964656e74 69616c
204f 66
62 756d
2061 77617265
72657373 6564
20636f6c 6c656765
76656e 7565
20646973 70
206e6f74 65
20667265 7175
20636974697a 656e73
4d 79
41 50
2053 696d
20456e67 6c697368
2062 6f7474
6d 6172
2048 657265
4164 766572746973656d656e74
20666f6c6c6f77 6564
2063 726f7764
206576656e74 75616c6c79
20636f72 72656374
207472 757374
7562 65
20636f6d707574 6572
20657865637574 697665
20617574 6f6d
206665 6174757265
42 65
2072656c6967 696f7573
2066616d 696c696573
20617070 6561726564
2032 39
206d 6978
206f766572 616c6c
2070687973 6963616c
696e 6e
2073656e 696f72
2046 72656e6368
2068 6172
20656173 696c79
7572 616e6365
2070 73796368
2073747265 6e67
2042 656c
7566 616374
45 54
20646563 61646573
2063656e74 72616c
6572 7279
206573 63
207472656174 6d656e74
20736d 617274
20636f6e66 6972
61 726573
44 6f6e
20536d 697468
206e 696365
49 73
20616e 67
20636f 6f6c
20737573 70
2070 7573
64 6f6d
63 756c
6f72 6e6579
2057 696e64
20696c 6c6567
20616374 696f6e73
6368 616e
2067 69766573
2070726f6d 6f74
63 72616674
2066 69726d
207369676e 6564
6574 726f
656e 63696573
20796f7572 73656c66
6f74 69
20496e7465726e 6174696f6e616c
4f 4d
20616e616c 79
206772 6164
2045 61727468
20646574 61696c
6972 696e67
32 39
50 726f
2063726564 6974
206e6f74 6564
4e 6577
2063726973 6973
41 63636f7264696e67
207472 757468
20646576656c6f70 6564
626f 617264
72 73
207573 6573
20646f 6f72
2045 55
49 41
206d656173 757265
20616c6c6f77 73
2070726564 696374
2064 726f70
20706f6c6974 696373
2064 72616674
20637573746f6d 657273
207065 616365
20 3e
206265 617574
206d616e 61676572
6b 656e
32 38
206372 696d65
2077656170 6f6e73
206172 6d
206665 6564
2073616c 6573
20756e 69717565
20616c 7465726e
206c 6963
20636f6e66 6c6963
206c 6966
42 79
2062656e6566 697473
20696e74 656c6c6967656e6365
20696465 6173
696e 79
697465 6c79
2041 6972
206368 61726765
204172 6162
2072656c 61746564
20436f756e 63696c
7574 79
207265 666f726d
20696e646976696475616c 73
20436872697374 69616e
2043 6170
20 78
2070726f6a656374 73
206b6e6f77 6c65646765
20556e 696f6e
2072 6170
20436f6d 70
2072 756c65
204175737472616c 6961
62 6f78
2062726f 74686572
20476f 7665726e
6964 657273
6f6e 656e7473
6d 61726b
70 617274
20636f6e74696e 756573
207365656d 6564
20617070 6172656e74
726573 68
6e 6574
6368 616e6765
20616476 616e74
7269 616765
45 4f
204d 6163
20676f 616c73
204c 61
206372 696d696e616c
45 43
2073747564 696573
206661766f72 697465
696e 61746564
204d 6578
7175 65
207374 6f
20636f6c 6f72
2066756c6c 79
5f5f5f5f 5f5f5f5f
20657870 616e64
2070726f6772616d 73
20656d 62
2053 63686f6f6c
6963 6564
2073747261 69676874
206d 697374
20646973 706c6179
2042 7265
6c6963 6b
207472 616666
69 616e6365
2070726576 696f75736c79
69 61626c65
6b 69
206368616c6c 656e6765
6e 6f776e
2072 61746573
2041 6e74
207361 7665
206b65 7074
76 696c6c65
7768 696c65
20617474 72616374
20506f6c 696365
72 617465
207370 72656164
2054 6f6d
20416e67 656c
2066 61
20636c65 61726c79
204765726d616e 79
6f756e64 73
20466c 6f72
207370 6972
206c617267 6572
20496e7465726e 6574
2072 617265
6963 6974
2073756363657373 66756c
6f6e 656e74
2068696768 6c79
207370 656e64
6963 61
204765 6f726765
6f77 657273
616e74 6c79
6f72 746572
2044 6566
207765 62
207072696d 617279
2073 656e64
55 6e
53 6f6d65
20456e67 6c616e64
616c 7365
68 747470
20696e63 6964656e74
20736f7572 636573
207265 6163686564
206c 696e6573
6f64 6179
20616c 62756d
20766f 696365
696e67 6c79
20696e64 6963
20706c 61636573
206465746572 6d696e
20726573 6f7572636573
206d696e 6f72
6f74 61
20707265 6d
32 31
206f7074 696f6e73
20656e 656d
206665 6574
206772656174 6572
7665 7265
20636c61696d 6564
65 616e
2052 6563
29 3a
4c 4c
2048 696768
6f6c 6963
20323030 37
6f63 6b73
206361 75736564
2072 697365
206c61 756e
736563 7574
49 44
20726567 756c6172
206669676874 696e67
2052 6f62
206163746976 697479
6f73 68
6d 697373
7573 696f6e
2055 70
37 30
77 696465
206b6e6f77 73
2047 656e6572616c
2073686f6f74 696e67
2073746174 7573
2066 696e65
207072 69636573
206f776e 657273
726f 6c6c
62 6f6e
2047 6f6c64
6f6c 6573
20726573656172 6368657273
20656d 6f74
79 61
206c6974 6572
20656e64 6564
2070 756e
746572 6d
204d 6167
204672 616e63
6c6576 6973696f6e
20706c 616e74
41 72
206f7267616e 697a
20726566 6c656374
20636f6e636572 6e73
2074726164 6974696f6e616c
6174 746c65
70 656e
206861 76656e
2063 6974696573
6d 697373696f6e
656e67 7468
20756e 73
6d6974 746565
69766572 7365
20 3b
2070726f 73
20696e74 656772
2073757070 6f736564
206d616e 7566616374
6974 6e657373
20706f6c6963 696573
207261 69736564
2063616c6c 696e67
206e6f726d 616c
e2809d 2c
33 33
207761 6974
206368617267 6573
726962 7574696f6e
206163 7175
2048 616d
206265 6174
7365 79
2043 72
2068617070 656e73
20676f 6c64
20616273 6f6c757465
20626173 6963
2e e28099
696e67 6572
6963 61676f
2045 76657279
6966 79696e67
20706174 69656e7473
2042 6179
207472 6f75
2068 6f73706974616c
6f6e 61
206e 616d6573
696c 6564
20656d706c6f79 656573
6164 6f
2076 697274
35 3030
20616464 696e67
206c656172 6e6564
2062 69727468
e2 96
206167726565 6d656e74
2066656d 616c65
206a 756d70
207368 7574
20736565 696e67
2066756e64 696e67
75 696c64
204d 6f
d0 be
2046 726f6d
4e 6f74
494e 47
206d6f7374 6c79
207072 696e74
2066 726565646f6d
206d65 6368616e
20656e73 757265
2073747265 6574
206d696e 6973746572
2041 50
207374 6174696f6e
2065 7468
7269 7074696f6e
205765 6c6c
7269 616e
20736c 69676874
206372656174 696e67
22 3a
20636f6d 6d6572
206c 696b
2042726f 776e
206772 616e64
206f6666 65726564
205265 67
20617574686f72 6974696573
206265 67
7365 65
20466c6f72 696461
20536563 726574
20617373 61756c74
20 6972
205363 6f7474
2065 6c65
2070726f70 6f73
206c65 6176696e67
207363 656e
207765656b 656e64
206d 6572
2053 756e
206164 6f70
206265686176 696f72
20696d 706c
2072 616e6b
2e 27
20776f6e64 6572
697374 7279
2050 6f7274
756d 616e
20616374 75616c
39 30
206579 65
2072657665616c 6564
206c 6f7365
726f 6c
206e6567 6f7469
206a7564 6765
2077696c6c 696e67
204c 6574
204d 6f7374
207765 69676874
207374 796c65
2067 7265656e
20706f7374 6564
2070 757368
72 616d
20696e7374 616c6c
656172 6368
20617070 6c
205374 7564
736f 6674
70 7269
7777 77
2063 7279
69676e 6564
2064 697265
6162 79
2062656c6965 766564
20696e666c75 656e6365
206170706c6963 6174696f6e
726f 67
206164 756c74
72 616e74
20 c3
20656e 666f726365
75 616e61
6974 756465
206c6177 79
2070617274 696573
206d617373 697665
6163 696e67
2042 6572
204d 6174
206f62 736572
206f706572 6174696f6e73
2076616c 756573
48 657265
204672 616e6365
2076 6163
207768 6f6d
2048696c6c 617279
63 6f6e74
37 35
72 6164
6d 696e65
75 6767
2041 63636f7264696e67
7261 76
2070696374 757265
207768 617465766572
656374 696f6e
204865 616c7468
e280 a2
2066 6174
2041 6c6578
6c69 616d656e74
45 78
206472 696e6b
207175 616c
2062 72696566
205472 616e73
53 63
726f 6964
206d 6f756e74
2063686f 6f7365
20617272657374 6564
657374 6963
207265636f7264 73
2062656e6566 6974
53 41
20696e646570656e64 656e74
204f 68
2063 617273
2057 616c6c
205065 6f706c65
206665656c 696e67
696a 75616e61
206d 697373696f6e
20656e74 6572
20737472 617465
20646566 656e64
20696d 61676573
20737472617465 6779
20616476 6f63
204f 74686572
20436f6d 6d6974746565
204b6f7265 61
486f77 65766572
20436f6d6d 697373696f6e
656e74 6564
2063 6f7265
2064697374 72696374
7374 65
46 43
2077 696c64
2072756e 73
20747269 616c
206c656172 6e696e67
20736f6c 7574696f6e
2038 30
2063726974 6963616c
20706174 7465726e
2050 72657373
206f6666 657273
2061736b 696e67
2073686f77 696e67
74 696573
616b 6564
20646562 74
2074656d 706572
72 6f6e74
2077 6174
206f7070 6f736974696f6e
204c 6177
205068 696c
4f 55
2070726f76 69646573
2076 73
207465 6163686572
2074 69636b
2070726f6475 636564
6f 6c79
2072657374 72696374
20726573 6964656e7473
72 616e7473
2063 7275
204368 696361676f
2063656c65 6272
6e 6f
20646576 69636573
20636f6e666972 6d6564
20726573706f6e73 69626c65
2044 656c
2074 656e64
6963 69616c
206272 616e64
6c 61
2062 6f726e
204c 6f75
72 6967
70 6f696e74
2076 696c6c
6d 6574
205768 79
20696e76657374 6d656e74
75 7070
204a757374 696365
204d 6f64
2064 61696c79
20646f6c6c 617273
2057 65737465726e
2042 757368
206f6363 6173
7269 616c
696c6c 696e67
206f70656e 696e67
7564 64
204d 696b65
61 65
207365 6374696f6e
2042 656361757365
204a6f686e 736f6e
20696e746572657374 6564
206167 72656564
6369 656e6365
2042 6974
42 53
34 38
2041 4d
20646967 6974616c
206d696c6c 696f6e73
2062 6f72646572
2043 7570
206574 63
2062 7572
2070726f6475 6365
617a 696e67
20656c656374 726963
20656666656374 697665
206d 7572
206578706c 61696e6564
20756e6465727374616e64 696e67
204d 616c
2067656e6572 616c6c79
207265706c 616365
206e65696768 626f72
6f63 72
206f70696e 696f6e
20776f72 7365
6167 73
2059 6573
206865 617679
204164 64
2070617274 6e657273
206368 616972
20616e6e6f756e 6365
2046 6f756e64
206865 726f
76 657374
616b 73
2073 706c
20646566 65
2042 6967
2050 4d
2047 6574
20736c65 6570
20686967 68657374
6f7264 73
206d 616c65
206265636f6d 6573
6365 6c6c
206b 69636b
20617373 756d
20747970 6573
2072 6174
20636865 6d
207472 61696e
20616476616e74 616765
7572 696573
69 7065
206d 6170
23 23
6963726f 736f6674
2070726f66657373 696f6e616c
2062656c6965 66
206163686965 7665
204d 696c
206c 6f6164
6963 69616e73
2045 76
6f7574 6865726e
206368 75726368
20746865 6f7279
20636f6e64 6974696f6e
6f72 69616c
20626173 6973
626572 74
42 41
204c 69626572
7a 656e
207468 7573
20616363 75736564
207368 6970
7765 6c6c
207068 6f746f
20696e6974 69616c
2064657374 726f79
20536563 7572697479
776974 6368
206d6172 7269616765
2053 616d
2070726f74 657374
69 6174696f6e
546865 7365
206173736f6369 61746564
207465 6c65766973696f6e
77 696e
204d 616e79
206672 616d65
2073747269 6b
2068756e64726564 73
2047 72656174
2070726f70 6f736564
206c696d 6974
2064 6572
20436f6d6d 756e
20636f6e74726f 76657273
204f 7572
69 68
6164 696e67
20736369656e74 69737473
206f6e 746f
2073706563 696573
204e 464c
206a6f 696e
206865 6172696e67
616e64 6572
50 6c
2077696e 6e696e67
2048 616c6c
6963 6970
47 42
6966 756c
207765 616c7468
206d696c 6573
20636f6d6d756e 6974696573
204672616e63 6973
496d 616765
204c 6162
77 6f726b73
20496e7374 6974757465
2043616e6164 69616e
206f62 7461696e
20626f7474 6f6d
6f64 6573
33 36
656c 696e65
6f 6f6d
20 696365
6c65 76656c
206d656d 6f7279
20646f75 626c65
4d 72
206265636f6d 696e67
206c656769736c 6174696f6e
20323030 36
206f70656e 6564
636f6d 696e67
207265 6a656374
43 6c
7363 726962
2072657475726e 6564
20646f63 756d656e7473
206661 697468
2039 30
43 6f6e
206c6f63 6174696f6e
204f6666 696365
206e6567 6174697665
6164 61
207465 616368
2072656475 6365
2050616c 657374
6f7274 6865726e
207368 61726564
6f6c 66
